{
    "ourAbout": "Haqqımızda",
    "text1": "NF education 2019 cu ildən birçox universitetlərlə əməkdaşlıq edir və tələbə qəbulu həyata keçirir . Bu, ali təhsil və beynəlxalq təhsil sahəsində həyatımızda ən mühüm dönüş nöqtələrindən birini təmsil edir. Bununla belə, xaricdə təhsil almaq, yeni mədəniyyətə uyğunlaşmaq və fərqli bir ölkədə inkişaf etmək bir çox tələbələr üçün maraqlı, eyni zamanda mürəkkəb prosesdir. Burada xaricdə təhsil verən hörmətli və təcrübəli şirkət olan NF education işə düşür.",
    "slogan3": "Xaricdə təhsilin üstünlükləri",
    "adventagesTitle": "Xaricdə təhsil bir çox üstünlüklərə malikdir. Əsas üstünlüklər:",
    "advantage1": "Dünyanın tanınmış və hörmətli universitetlərində təhsil almaq deməkdir.",
    "advantage2": "Fərqli mədəniyyətlərlə qarşılıqlı əlaqə imkanı təklif edir.",
    "advantage3": "Xarici dil biliklərinizi təkmilləşdirmək üçün əla fürsətdir.",
    "advantage4": "Beynəlxalq təhsil təcrübəsi CV-nizə dəyər əlavə edir və potensial işəgötürənlər tərəfindən yüksək qiymətləndirilir.",
    "advantage5": "Xaricdə yaşamaq və təhsil almaq şəxsi inkişafa böyük təsir göstərir.",
    "advantage6": "Beynəlxalq tələbələr və müəllimlərlə əlaqə saxlamaq imkanı əldə edirsiniz.",
    "university": "Üniversitetlər",
    "professionalChoose": "İxtisas seçimi",
    "successfulStudentAdmission": "Uğurlu tələbə qəbulu",
    "collaborationWithDifferentUniversities": "Müxtəlif üniversitetlə əməkdaşlıq",
    "collaborationWithCountries": "Ölkə ilə Əlaqə",
    "contactWithWhatsapp": "Whatsappla Əlaqə",
    "text22": "Həll yönümlü konsultasiya xidməti göstərərək , Tələbələr və valideynləri ilə qərarlaşdırılmış(konsultasiya əsasında) uyğun universitetə tələbənin qeydiyyatının aparılması, həmçinin uyğun ölkə və şəhərdə tələbənin tam güvənli şəkildə qarşılanması və qalacaq yerlə (yataqxana,ev) təmin olunması.",
    "title22": "Gəlin, Bizimlə Tələbə olun",
    "title33": "Təhsil həyatımıza qoyulan ən dəyərli sərmayələrdən biridir və xaricdə təhsil karyeramızı və şəxsi inkişafımızı inkişaf etdirəcək unudulmaz təcrübə təqdim edir. NF təhsili beynəlxalq tələbələrə bu dəyərli təcrübəni uğurla yaşamaq üçün etibarlı səfir kimi rəhbərlik edir. Peşəkar komandası, təcrübəsi və uğur hekayələri ilə NF Education xaricdə təhsil almaq xəyallarını gerçəkləşdirmək istəyən tələbələrə istiqamət verməyə davam edir."
}