{
    "ourAbout": "Our about",
    "text1": "Since 2019, NF education has been cooperating with many universities and accepting students. It represents one of the most important turning points in our lives in the field of higher education and international education. However, studying abroad, adapting to a new culture and developing in a different country is an exciting but also complex process for many students. This is where GlobalEdU, a respected and experienced company providing education abroad, comes into play.",
    "slogan3": "Advantages of studying abroad",
    "adventagesTitle": "Studying abroad has many advantages. Main advantages:",
    "advantage1": "It means to study in well-known and respected universities of the world.",
    "advantage2": "It offers the opportunity to interact with different cultures.",
    "advantage3": "It is a great opportunity to improve your foreign language skills.",
    "advantage4": "International study experience adds value to your CV and is highly valued by potential employers.",
    "advantage5": "Living and studying abroad has a huge impact on personal development.",
    "advantage6": "You get the opportunity to connect with international students and teachers.",
    "university": "Universities",
    "professionalChoose": "the choice of specialty",
    "successfulStudentAdmission": "Successful student admission",
    "collaborationWithDifferentUniversities": "Collaboration with different universities",
    "contactWithWhatsapp": "Contact with Whatsapp",
    "collaborationWithCountries": "collaboration with Countries",
    "text22": "By providing solution-oriented consulting service, registering the student to the appropriate university decided (on the basis of consultation) with the students and their parents, as well as welcoming the student in a safe manner in the appropriate country and city and providing them with a place to stay (dormitory, house).",
    "title22": "Come and Become a Student with Us",
    "title33": "Education is one of the most valuable investments in our lives, and studying abroad provides an unforgettable experience that will advance our career and personal growth. NF education guides international students as a trusted ambassador to successfully live this valuable experience. With its professional team, expertise and success stories, NF education continues to guide students who want to make their dreams of studying abroad come true."
}