{
    "ourAbout": "Hakkımızda",
    "text1": "2019 yılından bu yana NF eğitim birçok üniversite ile işbirliği yapmakta ve öğrenci kabul etmektedirYüksek öğrenim ve uluslararası eğitim alanında, hayatımızdaki en önemli dönüm noktalarından birini temsil eder. Ancak, yurtdışında eğitim almak, yeni bir kültüre uyum sağlamak ve farklı bir ülkede kendini geliştirmek pek çok öğrenci için heyecan verici, ancak aynı zamanda karmaşık bir süreçtir. İşte bu noktada, yurtdışında eğitim veren saygın ve deneyimli bir şirket olan NF education devreye giriyor.",
    "slogan3": "Yurtdışında okumanın avantajları",
    "adventagesTitle": "Yurtdışında eğitim almanın birçok avantajı vardır. Ana avantajlar:",
    "advantage1": "Dünyanın tanınmış ve saygın üniversitelerinde okumak demektir.",
    "advantage2": "Farklı kültürlerle etkileşim kurma fırsatı sunar.",
    "advantage3": "Yabancı dil becerilerinizi geliştirmek için harika bir fırsat.",
    "advantage4": "Uluslararası eğitim deneyimi özgeçmişinize değer katar ve potansiyel işverenler tarafından oldukça değerlidir.",
    "advantage5": "Yurt dışında yaşamanın ve eğitim almanın kişisel gelişim üzerinde büyük etkisi vardır.",
    "advantage6": "Uluslararası öğrenciler ve öğretmenlerle bağlantı kurma fırsatı elde edersiniz.",
    "university": "Universiteler",
    "professionalChoose": "Uzmanlık seçimi",
    "successfulStudentAdmission": "Başarılı öğrenci kaydı",
    "collaborationWithDifferentUniversities": "Çeşitli üniversitelerle işbirliği",
    "contactWithWhatsapp": "WhatsAppla iletişim",
    "collaborationWithCountries": "ülke ile işbirliği",
    "text22": "Çözüm odaklı danışmanlık hizmeti vererek, öğrenci ve velileri ile (görüşmeler sonucunda) kararlaştırılan uygun üniversiteye kayıt yaptırmak, uygun ülke ve şehirde öğrenciyi güvenli bir şekilde ağırlamak ve kalacak yer (yurt, ev).",
    "title22": "Bizimle Öğrenci Olun",
    "title33": "Eğitim, hayatımızın en değerli yatırımlarından biridir ve yurtdışında eğitim almak, kariyerimizi ve kişisel gelişimimizi ileriye taşıyacak unutulmaz bir deneyim sunar. NF education, uluslararası öğrencilere bu değerli deneyimi başarıyla yaşamaları için güvenilir bir elçi olarak rehberlik eder. Profesyonel ekibi, uzmanlığı ve başarı hikayeleriyle, NF education, yurtdışında eğitim hayallerini gerçeğe dönüştürmek isteyen öğrencilere yol göstermeye devam ediyor.",
    "home":"Ana sayfa"
}