{
    "ourAbout": "Про нас",
    "text1": "З 2019 року NF Education співпрацює з багатьма університетами та приймає студентів. Це один із найважливіших поворотних моментів у нашому житті у сфері вищої та міжнародної освіти. Проте навчання за кордоном, адаптація до нової культури та розвиток в іншій країні є захоплюючим, але також складним процесом для багатьох студентів. Ось тут і вступає в гру GlobalEdU, шанована та досвідчена компанія, що надає освіту за кордоном.",
    "slogan3": "Переваги навчання за кордоном",
    "adventagesTitle": "Навчання за кордоном має багато переваг. Основні переваги:",
    "advantage1": "Це означає навчатися у відомих і шанованих університетах світу.",
    "advantage2": "Це дає можливість спілкуватися з різними культурами.",
    "advantage3": "Це чудова нагода вдосконалити знання іноземної мови.",
    "advantage4": "Міжнародний досвід навчання додає цінності вашому резюме та високо цінується потенційними роботодавцями.",
    "advantage5": "Життя та навчання за кордоном має величезний вплив на особистісний розвиток.",
    "advantage6": "Ви отримуєте можливість спілкуватися з іноземними студентами та викладачами.",
    "university": "Університетів",
    "professionalChoose": "Вибір спеціальності",
    "successfulStudentAdmission": "Успішне зарахування студента",
    "collaborationWithDifferentUniversities": "Співпраця з різними університетами",
    "contactWithWhatsapp": "Зв'язатися з WhatsApp",
    "collaborationWithCountries": "Співпраця з країною",
    "text22": "Надаючи орієнтовану на вирішення консультаційну послугу, реєструючи студента у відповідному університеті (на основі консультації) зі студентами та їхніми батьками, а також безпечно приймаючи студента у відповідній країні та місті та надаючи їм місце проживання (гуртожиток, будинок).",
    "title22": "Станьте студентом разом з нами",
    "title33":"Освіта є однією з найцінніших інвестицій у наше життя, а навчання за кордоном забезпечує незабутній досвід, який сприятиме нашому кар’єрному та особистісному зростанню. Навчання NF допомагає іноземним студентам як надійний посол, щоб успішно пережити цей цінний досвід. Завдяки своїй професійній команді, досвіду та історіям успіху NF Education продовжує направляти студентів, які хочуть здійснити свої мрії про навчання за кордоном."
}